[
    {
        "id": 1,
        "rating": 5,
        "text": "<세줄 요약> 1. 먹기 편하다. 2. 가격이 합리적이다. 3. 효과가 느껴진다. 트루바이타민을 먹은지 1년 되어갑니다. 딱히 아픈데도 없었고, 보통 영양제 가격이 저렴한 편은 아니어서 \"아픈데도 없는데 굳이?!\"라는 생각에 3n년째 먹어본적이 없습니다. 그러다 왕복 4시간, 환승 5번하는 곳으로 이직하면서, 아침 7시 출근, 자정 퇴근이 2년째 반복되니 점차 체력이 떨어지고 정말 안아픈데가 없을 정도로 힘든 시기가 있었습니다... 이러다 죽겠다 싶어서 뭐라도 먹어보자라는 마음에 1년전쯤 살면서 처음으로 영양제 내돈내산을 하게 됐습니다. 개인마다 느끼는 장/단점이 있겠지만, 제가 느꼈던건 3가지였습니다. 1. (먹기 편하다) 굳이 여러개의 영양제를 살 필요 없이 한 파우치에 다 들어있어 먹기 간편합니다. 영양제를 먹어본적 없는 저같은 사람은 일단 먹기 복잡하지 않아야 시도라도 해봅니다ㅋㅋㅋ 그리고 제가 개별로 사서 먹는것보다 어련히 알아서 좋은것끼리 넣었겠거니 하고 편하게 먹기 좋습니다~~ 2. (가격이 합리적이다) 약도 부담이 없어야 계속 먹을 수 있다고 생각해 합리적인 가격을 찾고자 했습니다. 그래서 각종 이벤트, 특가, 라이브 등 저렴하게 살 수 있을때를 기다려 구매했었고, 저 같은 경우 트루바이타민1 기준 한박스에 26~28천원일때만 구매했었습니다. 계산해보면 하루 영양제가 천원도 안되는 가격인겁니다. 지갑사정을 고려한 착한 영양제라는 생각이 들었습니다. 3. (효과가 느껴진다) 개인마다 차이는 있겠지만 저는 효과를 느껴졌습니다. 확실히 먹을 때와 안먹을때의 차이가 있었습니다. 특히 아침 기상이 덜 힘들어지고, 오후까지 버티는 힘이 있다고 느낄때 영양제 덕을 봤다라고 느꼈습니다. 그리고 당장 눈에 띄는 드라마틱한 효과는 없더라도 매일 먹다보면 장기적으로는 안먹는것 보단 낫지 않을까라고 생각해 먹고 있습니다! 사실 저번에 사둔 트루바이타민1이 아직 집에 있는데, 이번에는 유산균도 한박스 준다고해서 또 사봤습니다ㅋㅋㅋ저는 아마 위의 이유들로 계속 먹을거 같습니다! 이벤트 많이 많이 열어주세요^^!!",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply1.jpg",
        "date": "2024-08-07"
    },
    {
        "id": 2,
        "rating": 4,
        "text": "드라마틱하게 몸에 변하가 있었다기보다 그냥 나쁘지않았던것 같아요. 하지만 포장이 잘 되어있어 휴대하기 간편해서 매일 챙겨먹긴 좋았던 것 같아요~ 가격면에선 좀 비싼편이라 재구매는 고려해봐야 할 듯 하네요",
        "source": "네이버 쇼핑",
        "keywords": [
            "효과성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply2.jpg",
        "date": "2024-08-17"
    },
    {
        "id": 3,
        "rating": 5,
        "text": "1년째 구매해서 먹고 있습니다. 1일 포장에 알약 사이즈가 작아서 먹기 편합니다. 가끔 행사할 때 구매를 하는편인데 이번 할인율이 최고 였던것 같네요. 이번에는 비타민d가 사은품으로 왔네요. 감사합니다~",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply3.jpg",
        "date": "2024-08-09"
    },
    {
        "id": 4,
        "rating": 5,
        "text": "아침을 든든히 하루종일 힘나게 스스로 챙겨먹는 나의 최애 비타민 트루비타민 하루 한팩으로 간편하고 일회용 보장이라 여행갈때도 가방속에 쏙넣어다니기도 너무좋아요 친정엄마께도 보내드렸어요 가격대비 미친 구성 혜택 최곱니다",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply4.jpg",
        "date": "2024-07-25"
    },
    {
        "id": 5,
        "rating": 5,
        "text": "비타민을 사도 끝까지 잘 안 먹게 되는데 이 제품은 개별 포장이라 휴대하기 좋아서 잘 챙겨 먹게 되네요 그리고 다른 비타민 제품들은 약 크기가 너무 커서 넘기기가 힘들었는데 트루바이타민은 넘기기도 딱 좋은 크기입니다",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply5.jpg",
        "date": "2024-08-14"
    },
    {
        "id": 6,
        "rating": 5,
        "text": "건강에 더욱 신경쓰고 관심이 가는 시기라 트루아이, 멀티비타민에 루테인까지 한번에 복용할수 잇다해서 기대되네요. 선물로 구매햇는데 배송 빠르고 제품도 문제없이 잘 도착햇다네요. 효과 기대해봅니다.",
        "source": "네이버 쇼핑",
        "keywords": [
            "효과성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply6.jpg",
        "date": "2024-08-09"
    },
    {
        "id": 7,
        "rating": 5,
        "text": "예전엔 종이 포장이었는데, 이번엔 좀 더 두꺼운 재질로 바꼈네요. 내부로 빛이 안 들어가게 한것 같은데, 개별 포장도 꼼꼼하고 성분들도 다 믿음이 가서 재구매했습니다. 하나씩 통 꺼내서 먹기 귀찮은데, 가격대는 좀 있지만 한번에 다 먹을 수 있어서 좋아요~",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply7.jpg",
        "date": "2024-08-06"
    },
    {
        "id": 8,
        "rating": 5,
        "text": "온 가족이 같이 먹기 때문에 수시로 구매 합니다. 합포장 되어 있어서 뭐뭐뭐 먹어라 잔소리 없이 한 포씩 먹기 너무 좋아요. 이것 저것 찾아 먹으면 귀찮은데 가지고 나가서 먹기도 너무 편합니다. 덴프스 투루바이타민 알고 부터는 습관적으로 영양제 먹게 되었네요. 무더운 여름도 활기차게 지내보겠습니다. 덴프스. 통큰 행사로 기분좋게 구매 했습니다. 추가 증정도 맘에 쏙 들어요.",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply8.jpg",
        "date": "2024-07-06"
    },
    {
        "id": 9,
        "rating": 5,
        "text": "돌고 돌아 다시 덴프스로 돌아왔어요! 신랑 비타민을 따로따로 챙겨주다가 힘들어서 다시 구매했어요 :) 역시 먹기 편하고 휴대도 좋아서 최고에요👍👍 신랑꺼 사면서 아이 비타민도 구매했어요 앞으로도 꾸준히 구매할 생각이에요 ㅋㅋ",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply9.jpg",
        "date": "2024-08-06"
    },
    {
        "id": 10,
        "rating": 5,
        "text": "저는 최근에 덴프스의 트루바이타민을 신랑에게 한 달 동안 꾸준히 섭취하도록 했습니다. 신랑의 건강을 위해 좋은 비타민을 찾아보다가, 덴프스의 트루바이타민이 다양한 영양소를 균형 있게 제공한다는 점에 끌려 구매하게 되었습니다. 구매 및 첫 인상 덴프스 트루바이타민의 패키지는 깔끔하고 신뢰감을 주는 디자인으로, 일단 첫인상은 좋았습니다. 병을 열었을 때 비타민 특유의 냄새가 조금 있긴 했지만, 신랑이 거부감 없이 섭취할 수 있는 수준이었습니다. 알약 크기도 부담스럽지 않아서 쉽게 삼킬 수 있었고, 하루에 한 번만 복용하면 된다는 점이 매우 편리했습니다. 복용 후 변화 한 달간 꾸준히 트루바이타민을 복용하면서 몇 가지 변화를 느낄 수 있었습니다. 첫째, 신랑이 아침에 일어날 때 피로감이 줄어들었다고 했습니다. 평소 아침에 피곤해하는 편이었는데, 이 비타민을 복용한 후에는 좀 더 가볍게 일어나는 것 같다고 하더군요. 둘째, 소화도 원활해졌습니다. 신랑이 가끔 소화 불량으로 고생하는 일이 있었는데, 트루바이타민을 먹은 이후로는 그런 증상이 거의 나타나지 않았습니다. 다양한 비타민과 미네랄이 소화를 돕는 데 기여한 것 같아 보였습니다. 셋째, 기운이 좀 더 좋아진 느낌을 받았다고 합니다. 피곤함이 줄어들고, 특히 일과 중간에 지치는 일이 줄었다고 하네요. 이는 아마도 트루바이타민에 포함된 에너지 대사에 도움이 되는 성분들 덕분이 아닌가 싶습니다. 장점 종합적인 영양 제공: 한 알에 다양한 비타민과 미네랄이 포함되어 있어, 별도로 여러 종류의 영양제를 복용할 필요가 없습니다. 섭취의 편리함: 하루에 한 번만 복용하면 된다는 점이 바쁜 일상 속에서 큰 장점입니다. 신체 에너지 향상: 피로가 줄어들고 전반적인 에너지 수준이 향상된 점이 느껴졌습니다. 아쉬운 점 가격: 좋은 품질만큼 가격이 조금 높게 느껴질 수 있습니다. 하지만 그만큼의 가치를 제공하는 제품이라고 생각합니다. 개인의 차이: 효과는 개인마다 다를 수 있기에, 우리 신랑에게 잘 맞았지만 다른 분들께도 동일한 효과가 나타날지는 알 수 없습니다. 총평 덴프스 트루바이타민은 우리 신랑에게 꽤 긍정적인 효과를 가져다주었습니다. 피로 회복과 전반적인 에너지 수준 향상에 도움을 준 것 같아 만족스럽습니다. 비타민이 필요하신 분들께 한 번쯤 추천해보고 싶은 제품입니다. 다만, 꾸준한 복용이 중요하다는 점을 잊지 마시길 바랍니다!",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply10.jpg",
        "date": "2024-08-20"
    },
    {
        "id": 11,
        "rating": 5,
        "text": "몇 달 전에 우연히 덴프스 브랜드를 알게 되고 이벤트 기간에 맞춰 할인 된 가격에 유산균을 구매해서 먹고 있습니다! 먹고있던 종합비타민을 다 먹어서 재구매 해야 했는데 덴프스 스토어에 방문하니까 체험 이벤트 중이라 구매했습니다! 기존에 한알로 섭취하더 종합비타민을 총 4알로 세세히 나눠서 섭취하니까 뭔가 더 디테일하게 채워지는 느낌? 눈에 좋은 루테인까지 챙길 수 있어서 좋은 것 같아요! 유산균이랑 같이 꾸준히 먹고 있습니다^^ 이벤트 자주 하면 좋겠네요! 종이 포장지에 깔끔하게 하루씨 영양제가 담겨 있어서 휴대하기도 편합니다! 강력 추천 덴프스❤️",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply11.jpg",
        "date": "2024-08-17"
    },
    {
        "id": 12,
        "rating": 5,
        "text": "출산하고 11개월 아기를 둔 엄마입니다~^^ 한동안 덴프스 트루바이타민을 사서 먹었다가 다먹고 꽤 오래 안먹었었는데 확실히 먹고 안먹고 그 차이를 알겠더라구요ㅠㅠ 아기를 케어하다보니 밥도 잘못챙겨먹고 수유하느라 피곤하고 그러다보니 면역력도 떨어지고 몸이 안좋아지는게 느껴져서 남편이랑 같이 영양제를 고민하다가 다시 덴프스로 돌아왔는데 지금 딱 한달째 복용했는데요! 남편과 저는 정말 틈만나면 입병이 두세개씩 너무 너무 자주 생겼었는데 덴프스 트루바이타민을 먹은후부터는 정말 아직까지 단한번도 입병이 생기지않았습니다. 그리고 제가 가장 좋게 느낀건 몸이 정말 가벼워지고 피로감도 나아진게 느껴졌어요!! 물론 사람마다 차이가 있겠지만 저랑 남편은 효과를 보고있습니다! (광고아닌 백프로 제돈제산입니다.) 그리고 무엇보다 포장자체가 위생적이고 간편해서 여행다니거나 외출할때 필요한만큼만 쏙 들고다니면 되서 너무 좋은것같아요~ 가격도 합리적이고 정말 너무 좋은 영양제를 만난것같아서 행복합니다ㅎㅎ 제가 너무 좋은점들만 얘기했나요..? 하지만 단점이없는걸요..하하 다먹고 바로 재구매하러오겠습니다~^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply12.jpg",
        "date": "2024-07-09"
    },
    {
        "id": 13,
        "rating": 5,
        "text": "일단 오늘도 당일배송으로 정말 빛의 속도로 왔네요ㅋㅋㅋ트루아이 떨어진지 며칠 지났는데 계속 잊고 있다가 라이브때 주문했는데 가격&페이백&배송속도&츄어블 서비스까지 감탄합니다. 트루아이 장점은 이제 더이상 언급안해도 될듯하지만 다시 한번 이야기하면 일단 개별포장 편하고(여행갈때도 날짜에 맞춰 챙겨가기 넘 좋아요)루테인까지 들어있어 따로 챙기지 않아도 되니 좋고요. 먹고나서 비타민 냄새가 간혹 올라오눈 제품들이 있는데 트루는 그런적 없어 좋아요. 매일 먹을땐 잘 모르겠는데 먹다가 한 2주 안먹었더니 혓바늘도 올라오고 피로 회복이 좀 더딘 느낌이네요. 2년 넘게 먹고 있는데 앞으로도 꾸준히 재구메 의사 있어요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply13.jpg",
        "date": "2024-08-07"
    },
    {
        "id": 14,
        "rating": 5,
        "text": "작년까지만해도 영양제를 먹지않고 운동을 안해도 힘든거 없이 지냈는데 30대 후반이되서 그런건지 그외 여러 상황에 몸도 이제 신호를 보내더라구요 아픈일도 많고 아픈기간도 길어지고 그래서 운동은 물론 귀찮아서 챙겨먹지 않았던 영양제들도 하나씩 챙겨먹으려고 알아보다 구매했어요 무엇보다 개인적으로 몸은 운동,생활습관(식습관포함),심리적인것이 80프로인 것 같고 영양제가 20프로 인 것 같아요 꾸준히 건강하게 잘 관리해서 건강하게 살아야죠^^ 이제 먹어서 따로 느껴지는것은 아직 모르겠으나 앞으로 더 건강해질 나를 생각하면서 먹어보려구요 다들 건강하세요!",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply14.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 15,
        "rating": 5,
        "text": "이 정도면 나도 덴프스 유산균 부자!? 지독한 변비로 식음을 전폐하던 때도 있었는데 덴프스 만나고서 매일 화장실가는게 마음이 편해졌어요 효과를 직접 경험해봐서 알기에 믿고 다른 제품들도 하나씩 사먹다보니 어느새 덴프스 홀릭 ㅎㅎ 특히 라이브나 첫구매 행사는 정말 혜자네요! 아직 남았는데도 자꾸 구매하고싶어지는 매직~ 🥲 좋은 제품 이렇게 널리 추천하고 알려서 앞으로 덴프스 더 많이 행사하고 저렴하게 쟁여놓는 기회가 많길 바래봅니다!😊",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply15.jpg",
        "date": "2024-07-25"
    },
    {
        "id": 16,
        "rating": 5,
        "text": "비타민과 여러종류가 한번에 정리되서 아이들이 휴대하고 먹기좋은거 같아요~~비타민종류도 맘에들고 상품설명도 잘되어 있는걸보고 주문넣게 됐는데 너무 맘에들어요~~애들한테도 하나씩 챙기려면 불편했는데 너무 편하고 이제부터는 잘챙겨 먹여야겠어요^^멀티비타민 종류보니까.. 건강해진 느낌이 들고 마음이 든든하네요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply16.jpg",
        "date": "2024-08-12"
    },
    {
        "id": 17,
        "rating": 4,
        "text": "약크기 큰건 못삼켜서 비타민 찾던중 크기는 성공입니다. 예전에 좋다고 얘기들은부분도 있어 구매했구요. 다만 노란색 b군은 냄새가 개인적으로 나서 . . . 그러면안되지만 음료랑 먹어요~ 안먹는것보단 낫겠다싶어서요~사무실에 두고 먹으려합다. 한번 잘 챙겨먹고 건강관리해보려고합니다~",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply17.jpg",
        "date": "2024-08-22"
    },
    {
        "id": 18,
        "rating": 4,
        "text": "트루바이타민i 라방 재구매했어요. 루테인포함 더욱더 좋아요.개별포장부터 나를 위한선물 덴프스유산균과 같이복용하고 있어요.사은품주신 비타민d츄어블 뼈건강까지 감사히 잘먹을께요.라방 재구매할께요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply18.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 19,
        "rating": 5,
        "text": "아빠가 드시던 영양제가 떨어져서 구매해드렸는데 만족합니다. 한팩에 들어있어서 이것저것 챙겨서 먹지않아도 한번에 드셔서 잘 챙겨드십니다. 성분도 좋아서 효과가 확실히 좋을것 같습니다. 가격도 좋아서 추가로 바로 주문합니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply19.jpg",
        "date": "2024-08-15"
    },
    {
        "id": 20,
        "rating": 4,
        "text": "도착하자마자 하나 먹었는데 비타민 함량이 높은지 소변색이 노란게 오래가네요.아직은 효능이 좋은지는 잘 모르겠고 꾸준히 잘 먹어 보겠습니다. 근데 포장이 잘 돼서 왔는데 박스 하나 뜯어서 열어보니 한개가 찢어져 있던데 그건 왜 그럴까요? 사진은 못 찍었는데 좀 찝집하네요.누가 주물르다 찢어진 느낌이라 어떻게 그런 제품이 들어가 있는지..새제품인데 말이죠.암튼 너무 찝집하네요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply20.jpg",
        "date": "2024-08-11"
    },
    {
        "id": 21,
        "rating": 5,
        "text": "간편하게 다양한종류의 비타민을 먹을수 있어서 계속 구매해서 먹고있어요 ^^ 첨엔 친구한테 선물로 받았는데 좋아서 이후로 제가 꾸준히 구매중입니다 ㅎㅎ 비타민 d도 사야했었는데. 같이 묵여있어서 한번 먹어보려구요^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply21.jpg",
        "date": "2024-08-10"
    },
    {
        "id": 22,
        "rating": 5,
        "text": "비타민 제대로 먹어볼려고 주문했습니다 직업특성상 평소에 컴퓨터 화면이나 현미경같은거를 많이봐서 눈건강 루테인 함유된 제품으로 골랐어요 대체적으로 알약 사이즈가 작아서 한방에 다 털어넣기 너무 좋습니다 그리고 다른 회사 피로회복제 비타민을 한두번 먹은적 있는데 원래도 수액맞을때 예민해서 냄새 다 느끼지만 냄새가 너무 역해서 하루종일 울렁거려 못먹은적 많습니다 이거는 안역해요!! 냄새가 많이 안나서 좋습니당! 타이레놀이랑 알약 비교샷입니다 사이즈 참조하세용!! 상자안에도 저렇게 칸막이로 이쁘게 되있어서 기분이 좋아용ㅎㅎ",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply22.jpg",
        "date": "2024-07-17"
    },
    {
        "id": 23,
        "rating": 5,
        "text": "오래 먹던 비타민이 떨어져서 이번에 한번 바꿔 봤어요.트루바이타민은 예전에 다른 버전으로 먹어 보기도 했고..함량이 마음에 들어서 구매 했답니다.^^ 더운 여름 영양 챙기며 건강하게 보내야 겠어요.ㅎ 총알배송 꼼꼼한 포장~판매자님 감사 합니다.다 먹음 또 구매 할께요~~~♡",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply23.jpg",
        "date": "2024-08-07"
    },
    {
        "id": 24,
        "rating": 5,
        "text": "결제한지 하루만에 배송왔어요 로켓배송 저리가라만큼 빠른배송었어요 ㅋ 비타민은 26년까지로 유통기한 넉넉해요 ㅋ 사은품?으로 준 유산균은 올해 12월까지에요 ! 저번에 유산균샀더니 그땐 증정품으로 비타민와서 먹어보니 괜찮더라고요 ㅋ 그래서 덴프스 비타민 구매해서 먹습니다 ㅋ 좋아요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply24.jpg",
        "date": "2024-08-10"
    },
    {
        "id": 25,
        "rating": 5,
        "text": "쓸떼 없이 이것저것 다 넣어서 비싸게 파는 상품보다, 비타민에 딱 필요한 성분만 들어있는게 가장 좋았고, 거기다 루테인 따로 사먹었었는데 그것도 포함된게 또 맘에 드네요. 개별포장이라 여행갈때 가져가기도 좋고, 사은품도 좋았습니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply25.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 26,
        "rating": 5,
        "text": "최상의 검증된 원료로 따로먹어야하는 번거로움없이 패키징이 잘되어있어서 대만족 프로바이오틱스는 리뷰로 1차검증됐다싶었음 배송은 저녁11시30분 전에 주문하니 익일도착보장이었고 역시 다음날13시경 배송됨 택배포장도 깔끔히 잘되어서 왔고 서비스 액상형 본품 비타민도 7개나 들어있었음",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply26.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 27,
        "rating": 5,
        "text": "유산균만 먹다가 이번에 비타민 처음 시킨건데 약봉투처럼 하나에 영양제가 다 들어있어서 너무너무 좋아요!! 여행 갈때도 한두개씩만 챙기면 되니깐 간편하고 좋을거 같아요 효과는 두고두고 봐야겠지만 우선 간편하고 편해서 자주 먹을거 같아요 알약도 작아서 부담 없습니다",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply27.jpg",
        "date": "2024-08-20"
    },
    {
        "id": 28,
        "rating": 5,
        "text": "중국 답사를 갔을 때, 친구가 가지고 온 비타민을 먹어봤는데 너무 좋더라구요! 평균 3시간도 못잤는데 비타민을 먹고 살인적인 스케줄을 그나마 편안하게 이겨낸 것 같아 바로 손민수해버렸어요.. 매일 먹어주고 있는데 제 삶에 큰 변화를 가져다 준 것은 아직 없지만 수월하게 하루하루를 버티고 있는 것이 비타민 덕분인가 싶기도 해요. ^_^ 더 꾸준히 섭취해보겠습니다~",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply28.jpg",
        "date": "2024-08-10"
    },
    {
        "id": 29,
        "rating": 5,
        "text": "덴프스 아내와 매일 한 봉지씩 먹고 있어요. 친구한테 소개 받은 뒤 계속 먹고 있는데 기존에 먹던 영양제와는 다르게 확실히 효과가 느껴져요. 영양제 드시고 계신데 잘 못 느끼시겠다고 하시는 분들 한번 드셔보시면 좋을 것 같아요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply29.jpg",
        "date": "2024-08-11"
    },
    {
        "id": 30,
        "rating": 5,
        "text": "떨어지면 항상 먹는 비타민이예요 먹기도 편하고 이번에 바뀐 포장지가 비타민들이 달라붙어있지않게 개선되서 좋네요. 그 이전 패키지는 알약들이 달라붙어 색상이 변해있고 이래서 문의했더니 품질에는 이상이 없다고는 했지만 찜찜했거든요. 눈에띄지않는 관리지만 영양제로 튼튼히 몸을 잘 쌓아올리고 있네요. 또 떨어지면 구매할께요~^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply30.jpg",
        "date": "2024-08-15"
    },
    {
        "id": 31,
        "rating": 5,
        "text": "이것저것 챙겨먹기 귀찮을때 요 한포 털어 먹으면 되는 거라 편합니다. 저는 먹는게 있어 데일리용보단 가방에 넣어놓고 까먹고 비타민 못 챙겨먹은 날이나 출장이나 여행용으로 먹어요. 용기에 따로 덜어다닐 필요없어서 좋아요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply31.jpg",
        "date": "2024-08-18"
    },
    {
        "id": 32,
        "rating": 5,
        "text": "어제 주문했는데 오늘 점심때 도착해서 식사후 바로 섭취했어요 식구들은 이것저것 챙겨먹이지만 저는 영양제든 유산균이든 꾸준히 못먹는 스타일인데 작정하고 사봤어요 이제 곧 마흔이 되는 나이가 오니 비타민을 찾게되네요 결심한만큼 몇일간 꼼꼼하게 써치해봤는데 덴프스가 가장 좋을것같아 구입했습니다 휴대성도 영양제 구성도 함량도 전부 맘에들어요. 알약 큰거 잘 못 삼키는데 목넘김도 편합니다 제발 이번만큼은 4개월간 꾸준히 복용하고 재구매하고싶네요^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply32.jpg",
        "date": "2024-08-03"
    },
    {
        "id": 33,
        "rating": 5,
        "text": "아침에 일어날때 달라지는 느낌이 나요 전에 샀던 비타민은 효과없어서 다 먹지 못하고 버렸었는데 이리 열심히 먹어본 영양제는 처음입니다. 따로 챙기지 않아도 한봉지에 루테인까지 있어서 너무 좋아요. 같이 먹는 남편도 다른 것 같다고 잘 챙겨먹더라고요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply33.jpg",
        "date": "2024-08-18"
    },
    {
        "id": 34,
        "rating": 5,
        "text": "덴프스 트루바이타민 챙겨먹은날과 안챙겨먹은날 몸컨디션이 달라요 !! 매일 꾸준하게 챙겨먹기 좋아요!! 한포씩 포장되어 있어서 외출시에도 챙겨 다니기 편하고 좋아요!! 가방에 쏙 넣어서 가지고 다니면서 매일매일 챙겨 먹어요 ~ 선물하기에도 좋은 제품이예요 !! 나의 소중한 사람에게 선물하기에 딱 !! 좋아요!!",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply34.jpg",
        "date": "2024-08-13"
    },
    {
        "id": 35,
        "rating": 5,
        "text": "매일 회사에서 비타민 챙기고 있어요!! 루테인까지 있어서 진짜 편리하고 한 포에 많은 영양제 다 챙길 수 있어서 넘나 편해요.. 오메가3만 따로 구매해서 추가로 먹는데 진짜 맨날 영양제 챙기기 귀찮았던 저를 매일 찾아먹도록 만든 게 덴프스예요!!😍 한 포에 비타민abcde 루테인 다 먹을 수 있는게 최대 장점이고 보관도 너무 편해서 덴프스에서 사먹은 이후로 다른 곳으로 못 가요ㅠㅠ 그리고 수용성 비타민들은 ㅋㅋㅋ 진짜 잘 빠지는 건지 화장실 갈 때마다 색깔 빠지는 거 볼 때마다 신기해요~~ 이래서 비타민 잘 먹었구나 싶기도 하고? 아무튼 비타민 정착은 덴프스입니다!! 재구매 각🔥🔥",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply35.jpg",
        "date": "2024-07-16"
    },
    {
        "id": 36,
        "rating": 5,
        "text": "지인 추천으로 구매 남편과 함께 복용하보 있는데 확실히 먹은날과 안먹은날의 차이가 크네요 오전에 먹어야 활력있는 하루를 잘 보낼수 있습니다 실험으로 밤에 먹어봤는데 잠안와서 고생했습니다 참고하시길... 1회용 포장으로 되어있어서 편하네요 다 먹으면 재구매할겁니다",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply36.jpg",
        "date": "2024-08-14"
    },
    {
        "id": 37,
        "rating": 5,
        "text": "꾸준히 먹어오던 영양제에요. 몇몇 멀티비타민을 먹어봤는데 제게 너무 고용량이었는지 섭취 후 속미슥거림이 심해서 끝까지 모두 끝까지 먹지 못했어요. 그런데 이 제품은 속미슥거림이 없어 편하게 섭취하고 있습니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply37.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 38,
        "rating": 5,
        "text": "너무 좋아요 먹던 유산균 마침 똑 떨어져서 라이브방송할때 맞춰서 구매했습니다. 덴프스 먹으면 화장실 잘가서 좋아요~ 출산후 건강관리 더 잘하고싶어서 트루비타민도 추가로 구매했어요 ! 사은품 대박이네요 먹고 좋으면 다음 라이브할때 또 구매할꺼에요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply38.jpg",
        "date": "2024-08-08"
    },
    {
        "id": 39,
        "rating": 5,
        "text": "전에 구매해서 먹어왔던 제품이고요 예전에 조금만 피곤해도 입술or잇몸도 붓고 그랬는데 트루바이타민i 를 먹은뒤로 그런 증상이 없어져서 계속구매해서 먹고 있어요~~^^ 랜덤으로받은 제품도 먹기좋았어요~~^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply39.jpg",
        "date": "2024-08-20"
    },
    {
        "id": 40,
        "rating": 5,
        "text": "트루바이타민아이는 계속 먹던 영양제인마침 다 떨어져서 사려고 했는데 ,지금이 네이버에서 10%적립된다고 해서 라방보고 주문했습니다. 벌써 오늘 왔네요~ 부스터도 주셔서 맛볼 수 있겠네요:)",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply40.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 41,
        "rating": 5,
        "text": "매번 약 챙겨먹기 번거로워 놓치는 일이 많았는데 이 제품은 아침에 나올때 주머니 툭 하니 넣고 나와 언제든 편하게 먹고 있네요. 매우 만족하고 있으며 추가 구매할 의향 100% 입니다:)",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply41.jpg",
        "date": "2024-08-13"
    },
    {
        "id": 42,
        "rating": 5,
        "text": "포장은 사진과 같이 꽤나 정갈하게 들어가있고, 사진처럼 총 4알이 서로 붙지 않고 포장되어 있습니다. 서랍같은곳에 두고 한포씩 꺼내 먹기 아주 좋은거 같습니다. 다만 내부 재질의 문제인지, 알약이 생각보다 잘 빠지지 않아 포장지를 거의 다 찢어야만 나오는 경우가 가끔 있습니다. (주로 빨간애가 그렇습니다.) 하지만 다른 장점은 이런 포장의 뻑뻑함이 알약인데도 포장지 내부에 가루가 안생기며, 포장된 알약 100%를 모두 섭취할 수 있습니다. 통에 들어 있었다면 서로 부딪혀 가루가 많이 생겼을껍니다. 효과는 아직은 잘모르겠지만, 여름에 자외선에 탄 피부의 재생력을 돕고자 먹는 것이니 장기간 먹으면 어느정도 효과가 있을지 봐야겠습니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply42.jpg",
        "date": "2024-08-01"
    },
    {
        "id": 43,
        "rating": 5,
        "text": "출산하고 기존에 먹던 영양제 다먹고 검색하다가 멀티비타민 추천받아서 구매하게되었어요 영양제는 꾸준히 잘 먹는게 중요한거같아요 저는 알약 큰거를 잘못먹어서 정말 싫어하거든요 요건 크기도 적당하고 좋아요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply43.jpg",
        "date": "2024-08-10"
    },
    {
        "id": 44,
        "rating": 5,
        "text": "매일 아주 잘 먹고있어요 따로 챙겨먹을 필요없이 이거 한개 먹으면 하루 비타민이 채워지니 편하고 먹을땐 잘 모르는데 안먹으면 기분탓인지 좀 피곤한 것 같아요 꾸준히 먹으면 좋아요",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply44.jpg",
        "date": "2024-08-22"
    },
    {
        "id": 45,
        "rating": 5,
        "text": "배송 빨라서 좋았구요 약이 개별 포장으로 되어 있어서 휴대하기도 편하고 이번에 루테인까지 같이 포함 되어서 중.고딩 아이들 먹기도 좋아요~",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply45.jpg",
        "date": "2024-08-18"
    },
    {
        "id": 46,
        "rating": 5,
        "text": "유산균을 꾸준히 먹다가 나이가 들다보니 건강 챙기고 싶어 주문해봤어요. 사이즈도 딱 좋고 3일째 먹는 중인데 아침이 좀 개운해지는건 기분 탓일까요? 열심히 먹어보려해요.",
        "source": "네이버 쇼핑",
        "keywords": [
            "효과성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply46.jpg",
        "date": "2024-08-15"
    },
    {
        "id": 47,
        "rating": 5,
        "text": "어머니께서 약을 잘 못 소화시키시는데 친구분께 한 통 받아드셔보시고는 좋으셨다하셔서 주문했어요 한 포에 다 들어있고 알크기도 작아서 좋아요 가격이 조금 부담되지만 할인할 때 잘 샀습니다",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply47.jpg",
        "date": "2024-07-24"
    },
    {
        "id": 48,
        "rating": 4,
        "text": "트루바이타민i 라방재구매했어요.개별포장되어 간편해요.포장안쪽 바꿨네요.하루한포 비타민과 루테인 눈건강까지 챙길수 더욱좋아요. 라방 추첨되서 신세계상품권5만원 너무 감사해요. 어머니같이 유산균.비타민 복용잘하고있어요. 콜라겐 스킨부스터 복숭아맛 좋아요. 건조한계절 콜라겐수분충전 건조하지않아요. 라방구매할께요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply48.jpg",
        "date": "2024-07-16"
    },
    {
        "id": 49,
        "rating": 5,
        "text": "개별 포장되어 있어 휴대하기 편리하고 위생적이어서 좋아요^^ 안구건조증 있는데 꾸준히 먹으니 좋아졌어요~~",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply49.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 50,
        "rating": 5,
        "text": "20년 가까이 암웨이 영양제만 고집했었는데, 신랑이랑 저만 먹을땐 몰랐는데 두딸이 크면서 영양제 구매비용에 허리가 휘청이더라고요. 그러던중 덴프스 유산균을 알게 되었고, 덴프스 이용한지 2년만에 이젠 모든 영양제를 덴프스로 갈아탔습니다. 라이브방송때 저렴하게 구매했습니다",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply50.jpg",
        "date": "2024-08-15"
    },
    {
        "id": 51,
        "rating": 5,
        "text": "항상 쟁겨두고 복용하고 있습니다. 복용 뒤 내게는 가끔 특유의 향이 올라와서 그렇지만 아마도 내가 위가 안 좋아서 그러는 거 같고 생각을 하는데 건강한 사람 울 딸은 한번도 나 같이 향이 난다는 말을 안했기에 사람마다 다르다고 생각합니다. 이 영양제는 든든한 마음으로 늘 잘 먹고 있습니다. 효능은 확실히 잘 모르지만 안 먹는 거 보다는 백백 나으리라 생각하며 빠짐없이 복용합니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply51.jpg",
        "date": "2024-08-07"
    },
    {
        "id": 52,
        "rating": 5,
        "text": "세 번째 구매했어요~ 일단 너무 간편해서 챙겨먹기 너무 좋습니다. 휴대성이 좋아서 집에서 먹는걸 까먹더라도 파우치에 넣어두면 매일 챙겨먹게 됩니다. 그리고 이걸 세 번째나 구매하게 된 가장 큰 이유는 이걸 챙겨먹고 확실히 활력이 생겼다는 점입니다! 남편이랑 함께 매일 챙겨먹고 있는데 예전엔 일하고 돌아오면 ‘아 진짜 너무 피곤해서 아무것도 못하겠다..‘ 였다면 이젠 힘들더라도 몸을 움직일 수는 있는 정도로 변화가 있네요. 그리고 이번 구매에는 패키지가 바뀐건지 껍질이 좀 더 도톰해지고 안에가 빛 차단(?) 느낌으로 바뀌었네요!? 더 신경써서 바꾼 느낌이에요!",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply52.jpg",
        "date": "2024-07-25"
    },
    {
        "id": 53,
        "rating": 5,
        "text": "먹기 편하게 포장되어 여행시에도 편리했습니다. 필요영양소를 한 팩으로 골고루 복용할 수 있어 좋고 효과도 좋은 것 같아요.덴프스 유산균과 함께 잘 챙겨 먹고 있습니다.",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply53.jpg",
        "date": "2024-08-16"
    },
    {
        "id": 54,
        "rating": 5,
        "text": "매번후기쓰기도…ㅋㅋㅋ 매일먹고매번주문하고..좋은걸어떡합니까…ㅎ 저희온가족의유산균.. 군대간아들도보내달라는유산균.. 아침에가장먼저시작하는덴프스루틴유산균.. 정말정말좋아요..👍 참..덴프스비타민들도..간편하고좋은성분강추요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply54.jpg",
        "date": "2024-08-09"
    },
    {
        "id": 55,
        "rating": 5,
        "text": "잘 먹고 있고 안 드시면 변비 오신대요 밤에 잠도 잘 온다고 하세요 항상 여러개 챙겨먹으면서 번거롭고 서로 방해되는 성분들 없나 계산 안 해도 되고 루테인까지 있는게 참 편하고 좋아요 벌써 두개밖에 안 남았어요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply55.jpg",
        "date": "2024-08-12"
    },
    {
        "id": 56,
        "rating": 5,
        "text": "와 당일 수령 처음이에요 ㅋㅋ 거의 쿠팡 로켓배송급~~! 종이 패키지가 달라진 것 같아요! 좀 더 튼튼하고 방수되는 재질인 것 같아서 좋네요 마침 구매하려던 찰나에 비타민d에다 페이백 1만원 혜택까지 받고 아주 저렴하게 잘 산 것 같아서 기분이 좋습니다~!",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply56.jpg",
        "date": "2024-08-08"
    },
    {
        "id": 57,
        "rating": 5,
        "text": "남편이 여려 성분을 깔끔하고 편하게 먹을 수 있어서 좋다고 해요. 저도 먹고 있는 거 다 먹고 한번 먹어보려구요.",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply57.jpg",
        "date": "2024-08-22"
    },
    {
        "id": 58,
        "rating": 5,
        "text": "요즘 시부모님 두분 다 입원하시고 아이들 방학에 직장까지 바빠서 너무너무 피곤해서 다시 구입했습니다. 두 박스는 집에서, 한 박스는 삼실에서 먹으려고 합니다~ 전 피곤할때 정관장이나 오쏘몰 이뮨 비타민보다 투루바이타민이 더 효과짱입니다~~ 제 몸부터 챙기려고 재구매했습니다^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply58.jpg",
        "date": "2024-08-08"
    },
    {
        "id": 59,
        "rating": 5,
        "text": "엄마가 갑자기 영양제를 드시고 싶다고 하셔서 구매해봤습니다 많이 사서 그런건지 서비스로 유산균과 칼슘 보내주셔서 너무 좋았다고 하시네요 편하게 먹을 수 있어서 좋은 것 같아요 괜찮으면 저도 와이프와 같이 먹어보려고요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply59.jpg",
        "date": "2024-08-11"
    },
    {
        "id": 60,
        "rating": 5,
        "text": "몇일전에 처음 구매하고, 어. 이거 괜찮네. 했는데 네이버 라이브쇼핑 하길래 질렀습니다. 식구들 나눠주고 함께 건강 챙길께요.",
        "source": "네이버 쇼핑",
        "keywords": [
            "효과성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply60.jpg",
        "date": "2024-08-22"
    },
    {
        "id": 61,
        "rating": 5,
        "text": "벌써 1년 넘게 꾸준히 먹고있어요~ 1포에 구성되어있어서 깔끔하게 먹기 편하네요! 유통기간도 넉넉합니다~",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply61.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 62,
        "rating": 5,
        "text": "하루에 한포만 챙겨 먹으면 되니 너무 편리하고, 목 넘김도 좋아요! 저렴한 가격에 양도 많아서 좋네여",
        "source": "네이버 쇼핑",
        "keywords": [
            "가성비"
        ],
        "image_url": "./TrueVitaminI3MonthSupply62.jpg",
        "date": "2024-08-22"
    },
    {
        "id": 63,
        "rating": 2,
        "text": "이렇게 뜯어진게 발견되서 부랴부랴 나머지 박스 뜯어서 확인해봤어요. 봉투가 눌려서 찢어진거 같긴한데 이건 못먹을거 같아서 버렸구요…포장 봉투가 너무 얇은거 같네요.",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply63.jpg",
        "date": "2024-08-12"
    },
    {
        "id": 64,
        "rating": 5,
        "text": "배송도 빨리 오고, 사은품까지 받았어요! 덴프스는 유산균으로 처음 알게 되어서, 여성 유산균 꾸준히 먹어오고 있다가 비타민도 궁금해서 구매해봤어요! 꾸준히 먹어보고 또 후기 남길게요!💊",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply64.jpg",
        "date": "2024-08-08"
    },
    {
        "id": 65,
        "rating": 5,
        "text": "고등학생 아들을 위해서 구입했습니다. 예전에 구입해서 먹이다가 한동안 챙겨 먹지 않다가 다시 먹이게 되었어요. 먹을때와 안먹을때가 틀리긴 합니다. 아침에 일어나는 것과 피로감이 다르다고 하네요. 예전엔 3알, 지금은 루테인까지 4알인데 잘먹여 보겠습니다:)",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply65.jpg",
        "date": "2024-08-11"
    },
    {
        "id": 66,
        "rating": 5,
        "text": "원래 비타민을 따로따로 챙겨먹었는데 한 번에 챙겨먹을 수 있어서 너무 좋네요. 빠지는 영양소 없이 먹을 수 있어서 좋습니다.",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply66.jpg",
        "date": "2024-08-20"
    },
    {
        "id": 67,
        "rating": 5,
        "text": "매번 가족들 건강을 위해서 주문하고 있어요~ 먹기도 간편하고 종이 포장이 리뉴얼되서 쉽게 젖지 않아요 고민하실 필요없이 비타민은 여기 추천입니당~!^^",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply67.jpg",
        "date": "2024-08-17"
    },
    {
        "id": 68,
        "rating": 5,
        "text": "지인추천으로 3개월 먹어보구 재구매했습니다 포장도 깔끔히 잘되어 있구요 먹기 불편하지도 않아요 건강해지는 기분이예요 꾸준히 챙겨먹을꺼에요^^",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply68.jpg",
        "date": "2024-08-20"
    },
    {
        "id": 69,
        "rating": 5,
        "text": "전부터 복용했는데 먹기 편하고 피로도도 훨씬 덜하고 원료도 믿음직 스러워서 앞으로도 꾸준히 ~~ ㅎ할인에 비타민d츄어블까지^^ 감사합니다!",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply69.jpg",
        "date": "2024-08-16"
    },
    {
        "id": 70,
        "rating": 5,
        "text": "덴프스 트루아미타민은 여러개 챙겨먹을 필요없이 요거 한팩면 되니까 너무 좋아요. 개별포장되어있어서 외출할때나 여행갈때도 챙겨가기 너무 편하고요! 유산균도 비타민도 덴프스!!! 유효기간 넉넉해서 좋고, 체험딜로 저렴하게 구매해서 좋습니다 :)",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply70.jpg",
        "date": "2024-07-31"
    },
    {
        "id": 71,
        "rating": 5,
        "text": "유산균살때 증정 사은품으로 트루바이타민을 받았습니다. 아들이 먹고 효과가 너무 좋다고 하더라고요.(평소 비타민종류를 꾸준히, 여러제품 복용해서 나름 평이 신랄합니다.ㅎ) 효과가 좋긴 좋나봐요~~ 체험딜이 떠서 저렴하게 구매했습니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply71.jpg",
        "date": "2024-08-07"
    },
    {
        "id": 72,
        "rating": 5,
        "text": "다양한 영양제 속에서 마흔이 넘으니 확실히 영양제 섭취을 해야하는데 믿고 먹을 만한 브랜드와 간편함을 찾다가 덴푸스 유산균을 꾸준히 먹고 만족해서 하루에 필요한 비타민이 낱개로 포장되어 있고 영양제 크기도 적당해서 좋은 행사해서 구매했습니다. 꾸준하게 먹고 활력있는 일상을 보내고 싶퍼요. 잊을까봐 아침 출근길 주머니에 쏙 넣어가지고 오면서 물마실때 먹을려구요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply72.jpg",
        "date": "2024-07-17"
    },
    {
        "id": 73,
        "rating": 5,
        "text": "냄새 안 나고 크기 작고 한팩에 하루치 종합비타민에 루테인까지 들어있어 먹기 편리해요! 2년째 먹고 있습니다ㅎㅎ",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply73.jpg",
        "date": "2024-08-17"
    },
    {
        "id": 74,
        "rating": 5,
        "text": "냄새 안 나고 크기 작고 한팩에 하루치 종합비타민에 루테인까지 들어있어 먹기 편리해요! 2년째 먹고 있습니다ㅎㅎ",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply74.jpg",
        "date": "2024-08-17"
    },
    {
        "id": 75,
        "rating": 5,
        "text": "친구 선물로 줬는데 좋아하네요. 이제 건강 챙길나이! 먹기 넘 편하대요",
        "source": "네이버 쇼핑",
        "keywords": [
            "효과성",
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply75.jpg",
        "date": "2024-08-22"
    },
    {
        "id": 76,
        "rating": 5,
        "text": "재구매입니다 먹으면 좀 기운이 나는거 같아요 강세일 라이브로 저렴하고 사은품도 여러가지 받았어요 재구매하는 사람을 위해 사은품을 다양하게 바꿔주었으면 합니다 담 세일에 또 구매할게요",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply76.jpg",
        "date": "2024-08-09"
    },
    {
        "id": 77,
        "rating": 5,
        "text": "몇번째 재구매인지 알 수 없네요. 비타민 b군이 강해서 피로회복에 아주 좋고 휴대가 간편해서 좋습니다. 할인할때 쟁여놓으니 마음이 든든하네요. 보내주신 유산균도 먹고 좋으면 구매하려구요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply77.jpg",
        "date": "2024-08-08"
    },
    {
        "id": 78,
        "rating": 4,
        "text": "1년째 복용중이기는 하지만 딱히 좋은건 모르겠어요. 이것저것 챙겨 먹기 귀찮은데 한포로 해결할수있다는 장점은 확실함",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply78.jpg",
        "date": "2024-08-13"
    },
    {
        "id": 79,
        "rating": 1,
        "text": "이제 먹기 시작해서 제품이 어떤지는 모르겟고 유통기한이 너무 임박햇습니다. 유통기한이 임박한 상품이면 강조해서 표시해서 소비자가 처음 선택할때 알고 살수잇도록 해주세요. 2024년7월 구매햇는데 반년도 안남은 유통기한은 이해하기 어렵네요. 판매는 여러개 묶어서 판매하시고. 샀는 유산균을 다 먹기도 전에 소비기한이 지나가네요. 유통기한도 아니고 소비기한이. 상세페이지에 건강을 위해 잘 만들었다는 내용으로 도배해놧던데 소비기한부터 소비자가 불편하지않게 해주는게 순서가 아닌가 싶네요.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply79.jpg",
        "date": "2024-07-18"
    },
    {
        "id": 80,
        "rating": 5,
        "text": "방송중에 사서 비타민 유산균 푸짐하게 받았어요^^ 3대가 몇년때 꾸준히 먹고 있는 덴프스예요. 크기,휴대용이,효과면에서 모두 만족해요. 처음엔 유산균으로시작했다가 신뢰가 생기고 비타민도 함께 주문해요~ 대부분 종합비타민은 필수 용량보다 가짓수만 늘려서 뭉쳐놓은 느낌이라면, 트루바이타민은 이것만으로 충분하다는 느낌의 종합비타민이예요~~ 딱 두개남아서 주문해볼까했는데 방송해서 득템했네요 ^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply80.jpg",
        "date": "2024-07-17"
    },
    {
        "id": 81,
        "rating": 5,
        "text": "요즘 비실거렸는데 비타민을 안 먹은 탓인지...ㅋㅋㅋ 지난 번 주문한 거 다 먹고 좀 가격대가 있어 주문을 미루고 있었는데 마침 어제 라방이벤트를 해서 샀지요. 저녁 9시에 주문한 게 다음날 바로 도착했네요. 밤사이 포장과 상하차 해주신 분들의 노고에 감사드립니다. 트루바이타민은 여러 알인데 한 번에 삼킬 수 있을 정도로 작아서 좋아요. 부스터는 물약맛이 너무 강렬해서 물을 엄청 먹었네요ㅋㅋ 남편 줘야겠어요. 비타민 먹고 힘내서 남은 여름도 잘 보내보겠습니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply81.jpg",
        "date": "2024-07-17"
    },
    {
        "id": 82,
        "rating": 5,
        "text": "한번 먹을 양만큼 개별포장되어있어서 너무 좋아요! 체험딜로 살 수 있는 것도 좋네요ㅎㅎㅎ 다먹고 재구매할게요오!!",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply82.jpg",
        "date": "2024-08-12"
    },
    {
        "id": 83,
        "rating": 5,
        "text": "비타민은 역한 느낌이 나면 꾸준히 챙겨 먹기 힘든데, 덴프스 제품은 그런 거 없이 편하게 넘어가서 좋아요! 3개월치 샀던 거 다 먹어가서 4개월치 재구매했습니다 :)",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply83.jpg",
        "date": "2024-08-12"
    },
    {
        "id": 84,
        "rating": 5,
        "text": "낱개별로 비타민이 다 있는데 알이 큰것도 있어 출장가서 챙겨먹기 편하게 먹으려 세일때 픽해요~ ㅎㅎ 페이백 만언에~ 고합량 비타민d까지 대박~ 감사합니다 요런 이벤 종종 있길바래요~^0^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply84.jpg",
        "date": "2024-08-09"
    },
    {
        "id": 85,
        "rating": 5,
        "text": "유산균 구매하면서 트루바이타민부스터를 같이 받았었는데, 효과가 너무 좋더라구요! 그래서 트루바이타민도 구매해서 먹고있습니다! 확실히 먹을 때랑 안먹을 때랑 차이가 있는 것 같아요~",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply85.jpg",
        "date": "2024-08-11"
    },
    {
        "id": 86,
        "rating": 5,
        "text": "이 비타민 제품 정말 좋아요. 4종이 소분되어 있어서 간편하게 먹기 좋고, 파우치 형태라 휴대도 편리해요. 가방에 쏙 넣고 다니기 딱입니다. 벌써 몇 번째 재구매 중인데, 그만큼 효과도 느끼고 만족하고 있습니다. 간편하게 비타민 챙기고 싶다면 이 제품 강력 추천합니다.",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply86.jpg",
        "date": "2024-07-28"
    },
    {
        "id": 87,
        "rating": 5,
        "text": "가족 모두 먹고 있는데 다른 비타민보다 확실히 효과가 좋다고 생각됩니다. 지속적으로 먹을 예정이에요.",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply87.jpg",
        "date": "2024-08-17"
    },
    {
        "id": 88,
        "rating": 5,
        "text": "편하게 한번에 먹을 수 있는 비타민제! 여러가지 고민없이 간편히 먹을 수 있어서 좋은것 같아요^^ 꾸준히 복용 할 생각입니다!",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply88.jpg",
        "date": "2024-08-16"
    },
    {
        "id": 89,
        "rating": 3,
        "text": "꼼꼼한 포장,빠른배송 너무 맘에들어요^^ 제가 친구랑 같이 구매를 했는데 ㅠㅠ 변색관련해서 내용은 봤지만 색이 많이 변해있어서 좀 찝찝하네요 ㅎㅎㅎ 왼쪽사진은 친구꺼구 오른쪽은 제껀데… 탄것처럼 변질 됫어요 색 자체도 많이 변했구요.. 이거 그냥 믿고 섭취해도 되는걸까요???? qa에는 사진첨부가 안되어 후기에 같이 여쭈어 봅니다~",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply89.jpg",
        "date": "2024-07-19"
    },
    {
        "id": 90,
        "rating": 5,
        "text": "배송도 빠르고 포장도 먹기 편하게 박스로 나뉘어 포장되어 좋네요 신랑이랑 같이 먹고 피로가 물너가면 좋겠어요 아들도 한박스 챙겨주어야겠어요",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply90.jpg",
        "date": "2024-08-16"
    },
    {
        "id": 91,
        "rating": 5,
        "text": "덴프스는 유산균만 알았는데, 컬리에서 덴프스 유산균 파는거 처음 보고 먹어봤어요 ㅎㅎ 괜찮은거 같아서 혜택 좋을때 쟁였습니다. 아직 복용한지 몇일 되지 않아서 뚜렷한 효과는 모르겠지만, 한포씩 포장되어있어 간편하고, 나갈때 챙겨가기도 편하다는점이 좋네요. 믿을 수 있는 제조사여서 안심이 되고요!! . 랜덤박스로 유산균 베이직도 받았어요^^ 잘 먹어보겠습니당",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply91.jpg",
        "date": "2024-07-26"
    },
    {
        "id": 92,
        "rating": 5,
        "text": "항상 복용하는 비타민입니다. 간편하게 먹을 수 있어서 좋구요. 사은품으로 주신 유산균과 비타젤리도 좋은거 같아요. 구매해서 복용해 볼까 합니다",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply92.jpg",
        "date": "2024-08-11"
    },
    {
        "id": 93,
        "rating": 4,
        "text": "아이들이랑 건강 생각하고 꾸준히 먹어보려고요 포장이개선되어 좋아요. 전에는 약 변색이 있어 찝찝했는데 지금은 괜찮네요.",
        "source": "네이버 쇼핑",
        "keywords": [
            "효과성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply93.jpg",
        "date": "2024-08-08"
    },
    {
        "id": 94,
        "rating": 5,
        "text": "라이브 보고 주문했어요! 베스트 리뷰중에 , 어머니가 자녀에게 한 포 마다 글을 적어주신걸 보고 정말 감명 깊었습니다! 저도 임용 준비중인 남자친구를 위해 주문했어요 :) 열심히 하나 하나 총 70장 가량의 힘이 되는 말들을 적어서 하나씩 붙혔어요 ㅎㅎ 좋아해줬으면 좋겠는데 좋아해주겠죠..? 라이브로 응원도 해주셔서 더 감사했어요 !! 좋은 선물 하겠습니다 💙",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply94.jpg",
        "date": "2024-07-17"
    },
    {
        "id": 95,
        "rating": 5,
        "text": "예전부터 먹던 거라 고민없이 재구매했어요 크기도 적당해서 먹기 좋아요 이거저거 챙겨먹기 귀찮은 저한테 딱맞아요",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply95.jpg",
        "date": "2024-08-09"
    },
    {
        "id": 96,
        "rating": 1,
        "text": "작년에 구매가보다 할인해서 샀는데 어제 구매확정했는데 다른사이트가 3개에 만원정도 차이가 나더라구요 그래서 반품문의했다가 안된다네요 가격저렴하게 행사한다하는데 보면 왜이렇게 차이가 나죠? 하나당 25000원하는데가 있는데 3개는 아니다하는데 결제가가 3개 73000원대에요 반품왜안해주는지이해가 안가네요 구매확정후 환불원할시통화하라해서 통화했더니 안된다는데요… 다른사이트는 배송료가 들더라도 환불해주는데 무료반품 표시는 해놓고 반품안되는게 왜 안되는지 이해가 안가네요 기간차이가 많은 것도 아니고 그저 판매하는 사이트가 달라서 가격이 이렇게나 차이나도 되나요?!",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply96.jpg",
        "date": "2024-08-07"
    },
    {
        "id": 97,
        "rating": 4,
        "text": "1년째 복용하고 있는데 1일씩 개별포장 되어있어ㅇ들고다니기도 편하고 먹기 편리합니다. 7일치 플러스로 더 받아서 좋네요",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply97.jpg",
        "date": "2024-08-15"
    },
    {
        "id": 98,
        "rating": 5,
        "text": "여행갈때 특히 좋네요! 알약케이스가 필요없어요. 어딜가든 들고 다니면서 먹을 수 있어서 좋아요!",
        "source": "네이버 쇼핑",
        "keywords": [
            "섭취편의성"
        ],
        "image_url": "./TrueVitaminI3MonthSupply98.jpg",
        "date": "2024-08-13"
    },
    {
        "id": 99,
        "rating": 5,
        "text": "하나씩 꺼내먹기 편리해요. 비타민 d도 맛있어요 그런데 둘이 같이 먹었더니 속이 안좋아서 따로 먹으려고 합니다",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply99.jpg",
        "date": "2024-08-21"
    },
    {
        "id": 100,
        "rating": 5,
        "text": "배송 빠르고 유통기한 넉넉합니다. 하지만 대량구매시에는 날짜를 계산할 필요는 있을걸 같아요. 효과를 본 사람들이 있다니 당분간 꾸준히 먹어보려구요^^",
        "source": "네이버 쇼핑",
        "keywords": [],
        "image_url": "./TrueVitaminI3MonthSupply100.jpg",
        "date": "2024-08-15"
    }
]